Repository: MetinQardasov11/Ahlak-ve-Sunnet-Dergisi
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ar, kk

source: Ups! Sayfa Bulunamadı!
ar: عفواً! لم يتم العثور على الصفحة!
kk: Oops! Rûpel Nehat Dîtin!

source: Ana Sayfaya Geri Dön
ar: العودة إلى الصفحة الرئيسية
kk: Vegere Serûpelê

source: Ana Sayfa
ar: الصفحة الرئيسية
kk: Serûpel

source: Hakkımızda
ar: معلومات عنا
kk: Derbarê Me

source: İslamın Şartları
ar: أركان الإسلام
kk: Pênc Şertiên Îslamê

source: İslamın 5 şartı var
ar: أركان الإسلام خمسة
kk: Îslam pênc şert heye

source: Galeri
ar: معرض الصور
kk: Galerî

source: Henüz resim ilave olunmayıb
ar: لم تتم إضافة أي صور بعد
kk: Hîn ne wêne hate zêdekirin

source: Daha Fazlası
ar: المزيد
kk: Zêdetir

source: Servislerimiz
ar: خدماتنا
kk: Xizmetên Me

source: Daha Fazla
ar: المزيد
kk: Zêdetir

source: Makaleler
ar: المدوناتالمقالات
kk: Gotar

source: Kategorileri seçin
ar: اختر الفئات
kk: Kategoriyan hilbijêre

source: Kategori seç
ar: اختر الفئة
kk: Kategori hilbijêre

source: Henüz makaleler ilave olunmayıb
ar: لم تتم إضافة أي مقالات بعد
kk: Hîn ne gotar hate zêdekirin

source: Email
ar: البريد الإلكتروني
kk: E-name

source: Telefon Numaraları
ar: أرقام الهواتف
kk: Hejmara Telefonan

source: Sorularınızı bize bildirebilirsiniz.
ar: يمكنك إخبارنا بأسئلتك.
kk: Dikarî pirsên xwe ji me re bigihînî

source: Mesajı Gönder
ar: أرسل الرسالة
kk: Peyamê Bişîne

source: Hızlı Bağlantılar
ar: روابط سريعة
kk: Girêdanên Lez

source: Abone Ol
ar: اشترك
kk: Bibe Abone

source: Abone ol
ar: اشترك
kk: Bibe Abone

source: Tüm hakları saklıdır.
ar: جميع الحقوق محفوظة.
kk: Hemû maf parastî ne

source: Hizmetler
ar: الخدمات
kk: Xizmetan

source: Tüm Hizmetler
ar: جميع الخدمات
kk: Hemû Xizmetan

source: Hizmetlerimiz
ar: خدماتنا
kk: Xizmetên Me

source: İnsanlık için Hizmetlerimiz
ar: خدماتنا من أجل الإنسانية
kk: Xizmetên Me ji bo Mirovayî

source: Henüz hizmet ilave olunmayıb
ar: لم تتم إضافة أي خدمات بعد
kk: Hîn ne xizmet hate zêdekirin

source: Oynatma Listeleri
ar: قوائم التشغيل
kk: Lîsteyên Lîstkirinê

source: Henüz oynatma listesi ilave olunmayıb
ar: لم تتم إضافة أي قائمة تشغيل بعد
kk: Hîn ne lîsteya lîstkirinê hate zêdekirin

source: Önerilen Videolar
ar: الفيديوهات المقترحة
kk: Vîdyoyên Pêşniyarkirî
